Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_lav-LVA_MRT.tmx
Source language: en_us
Languages: lv_lv

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
lv_lv: Vai Jums mājās ir arī fiksētais tālrunis? Neiekļaujiet tālruņus, kas tiek izmantoti tikai darba vajadzībām vai, lai pieslēgtos internetam vai faksam. {#D2_ins}

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
lv_lv: Instrukcija intervētājam: Nenolasīt, tikai ievadīt savu intervētāja ID.

source: Answer {ANSWER} is not numeric.
lv_lv: Vastuses '{ANSWER}' ei saa kasutada numbreid

source: Lithuanian
lv_lv: Lietuvas

source: Do you use more than one mobile phone? {#D2_ins}
lv_lv: Vai Jūs lietojat vairāk nekā vienu mobilo tālruni? {#D2_ins}

source: Austria
lv_lv: Austrija

source: Netherlands
lv_lv: Nīderlande

source: Lithuania
lv_lv: Lietuva

source: Previous
lv_lv: Iepriekšējais

source: Professional (lawyer, medical practitioner, accountant, architect,…)
lv_lv: Speciālists, kuram ir privātprakse (jurists, praktizējošs ārsts, grāmatvedis, arhitekts, …)

source: In which (region) is your company headquarers located?
lv_lv: Kurā (reģionā) atrodas Jūsu uzņēmuma galvenais birojs?

source: More than 2 to 10 million euro
lv_lv: No vairāk nekā 2 līdz 10 miljoniem eiro

source: Don't know/No Answer (DO NOT READ OUT)
lv_lv: Nezina/NA (NENOLASĪT)

source: General management, director or top management
lv_lv: Vispārējā vadība, direktors vai augstākā līmeņa vadība

source: Administrative and support service activities
lv_lv: ADMINISTRATĪVO UN APKALPOJOŠO DIENESTU DARBĪBA

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
lv_lv: Vastus '{ANSWER}' ({CATEGORY}) on valimata.

source: Agriculture, Forestry and Fishing
lv_lv: LAUKSAIMNIECĪBA, MEŽSAIMNIECĪBA UN ZIVSAIMNIECĪBA

source: Yes, not available
lv_lv: Jā, nav pieejams(-a)

source: Remained unchanged
lv_lv: Palicis nemainīgs

source: Estonia
lv_lv: Igaunija

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
lv_lv: Vai jūsu uzņēmums...? (NOLASĪT; TIKAI VIENA ATBILDE)

source: Consumers, Health, Agriculture and Food Executive Agency
lv_lv: Patērētāju, veselības, lauksaimniecības un pārtikas izpildaģentūra

source: Unskilled manual worker
lv_lv: Nekvalificēts strādnieks

source: Products to companies or other organisations
lv_lv: Preces uzņēmumiem vai citām organizācijām

source: European Securities and Markets Authority
lv_lv: Eiropas Vērtspapīru un tirgu iestāde

source: Would you say you are…? {#D2_ins}
lv_lv: Vai Jūsu pašreizējā nodarbošanās ir...? {#D2_ins}

source: Student (full-time)
lv_lv: Students (pilna laika)

source: Swedish
lv_lv: Zviedrijas

source: 16 years or older (will pass phone to start the interview)
lv_lv: 16 gadus vecs(-a) vai vecāks(-a) (nodos tālruni intervijas uzsākšanai)

source: Transportation and Storage
lv_lv: TRANSPORTS UN UZGLABĀŠANA

source: Yes (will pass phone to start the interview)
lv_lv: Jā (nodos tālruni intervijas uzsākšanai)

source: Between 1 and 5 years
lv_lv: 1 līdz 5 gadus

source: Public administration and defence; compulsory social security
lv_lv: VALSTS PĀRVALDE UN AIZSARDZĪBA; OBLIGĀTĀ SOCIĀLĀ APDROŠINĀŠANA

source: Neutral
lv_lv: Neitrāls

source: Committee of the Regions
lv_lv: Reģionu komiteja

source: Put through to the targeted respondent
lv_lv: Savienots ar mērķa respondentu

source: Local political matters
lv_lv: Vietēja līmeņa politiskos jautājumus

source: Answer '{ANSWER}' is not valid.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastus '{ANSWER}' ei ole kehtiv.

source: Stayed about the same
lv_lv: Palicis nemainīgs

source: <b>Agriculture, Forestry and Fishing</b>
lv_lv: <b>Lauksaimniecība, mežsaimniecība un zivsaimniecība</b>

source: Employee
lv_lv: Darbinieks(-ce)

source: Don't know {#D5a_ins}
lv_lv: Nezinu {#D5a_ins}

source: Mining and Quarrying
lv_lv: IEGUVES RŪPNIECĪBA UN KARJERU IZSTRĀDE

source: years
lv_lv: gadi

source: Does someone pick-up the phone?
lv_lv: Vai kāds atbild uz tālruņa zvaniem?

source: 10 to 49 employees
lv_lv: 10 līdz 49 darbinieki

source: Education
lv_lv: IZGLĪTĪBA

source: You entered an unexpected value, please review your answer or continue to confirm your response.
lv_lv: Jūs ierakstījāt neparedzētu ciparu, lūdzu, pārskatiet savu atbildi vai turpiniet, lai apstiprinātu Jūsu atbildi.

source: Frequently
lv_lv: Bieži

source: Financial and insurance activities
lv_lv: FINANŠU UN APDROŠINĀŠANAS DARBĪBAS

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
lv_lv: Kāds bija jūsu uzņēmuma kopējais apgrozījums {#CurrentYear_insert_1}. gadā? PASKAIDROJIET NEPIECIEŠAMĪBAS GADĪJUMĀ: Ja neesat pārliecināts(-a), lūdzu, norādiet aptuvenu skaitu. (NEPIECIEŠAMĪBAS GADĪJUMĀ NOLASIET, TIKAI VIENA ATBILDE)

source: Maltese
lv_lv: Maltas

source: <b>Industry</b>
lv_lv: <b>Rūpniecība</b>

source: Please provide an answer.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Puudub vastus(ed).

source: Very positive
lv_lv: Ļoti pozitīvs

source: (READ OUT – ONE ANSWER PER LINE)
lv_lv: (NOLASĪT - VIENA ATBILDE KATRĀ RINDĀ)

source: Large town/city
lv_lv: Lielā pilsētā / lielpilsētā

source: Germany
lv_lv: Vācija

source: Research Executive Agency
lv_lv: Pētniecības izpildaģentūra

source: Products directly to consumers
lv_lv: Preces tieši patērētājiem

source: Danish
lv_lv: Dānijas

source: Targeted respondent not available, call back later
lv_lv: Mērķa respondents nav pieejams, atzvanīt vēlāk

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
lv_lv: Mazāk nekā 10% apmērā pieder personām no citām valstīm ārpus Latvijas

source: France
lv_lv: Francija

source: Cyprus
lv_lv: Kipra

source: Information and Communication
lv_lv: INFORMĀCIJAS UN KOMUNIKĀCIJAS PAKALPOJUMI

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
lv_lv: Vai Jums kopumā ir ļoti pozitīvs, diezgan pozitīvs, neitrāls, diezgan negatīvs vai ļoti negatīvs priekšstats par Eiropas Savienību? {#SD15_ins}

source: {#Nationality} nationality
lv_lv: {#Nationality} pilsonība

source: Are you happy to proceed with the interview?
lv_lv: Vai Jūs piekrītat turpināt interviju?

source: Estonian
lv_lv: Igaunijas

source: Luxembourgish
lv_lv: Luksemburgas

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
lv_lv: Es vēlētos apliecināt, ka Jūsu dēla/meitas piedalīšanās ir pilnīgi brīvprātīga. Visas atbildes ir konfidenciālas un tiks apkopotas ar citu dalībnieku atbildēm. Tas nozīmē, ka nevienā no publicētajiem rezultātiem Jūsu bērnu identificēt nebūs iespējams. {#PARENT3_ins} Ja Jūs vēlaties izlasīt Paziņojumu par privātumu, Jūs varat piekļūt tam, apmeklējot vietni {#intro_link}. Tajā ir skaidrots Jūsu personas datu apstrādes mērķis, kā arī Jūsu datu aizsardzības tiesības. INTERVĒTĀJ, PASKAIDROJIET, JA TIEK JAUTĀTS: KĀ JŪS IEGUVĀT MANU NUMURU: Jūsu tālruņa numuru nejaušā secībā ir ģenerējis dators, tāpat kā visus numurus, uz kuriem mēs zvanām šī pētījuma ietvaros. Mūsu mērķis ir intervēt šīs valsts iedzīvotāju reprezentatīvo izlasi. KLIENTS? Ipsos veic apsekojumu [{#Client}] vārdā. Flash Eurobarometer aptauju mērķis ir uzraudzīt sabiedrības viedokli Eiropas Savienībā par dažādiem jautājumiem. KĀDA VEIDA PERSONAS DATI TIKS APKOPOTI: Mēs izmantojam Jūsu tālruņa numuru tikai, lai aicinātu piedalīties šajā intervijā un kvalitātes kontroles nolūkos. Tiks apkopota informācija par dzimumu un vecumu, kā arī personas dati no atbildēm, kas sniegtas uz intervijas jautājumiem (piemēram, ģimenes stāvoklis). Visa Jūsu sniegtā informācija būs konfidenciāla, Jūsu atbildes tiks apkopotas ar visu pārējo dalībnieku atbildēm, un ar Ipsos klientu netiks kopīgoti nekādi identificējami dati. Vai Jūs mums atļaujat veikt šo interviju ar Jūsu bērnu? {#Birthday_ins}

source: Slovak
lv_lv: Slovākijas

source: Poland
lv_lv: Polija

source: Romanian
lv_lv: Rumānijas

source: Which of the following describes how you think of yourself? {#D2_ins}
lv_lv: Kas no šī raksturo to, kā sevi uztverat? {#D2_ins}

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
lv_lv: <b>Paldies par dalību! Lūdzu, noklikšķiniet "nākamais" un aizveriet pārlūkprogrammu.</b>

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastuses '{ANSWER}' ({CATEGORY}) on valimata.

source: You have used the browser buttons, please use the Next/Previous buttons below.
lv_lv: Kasutasid veebilehitseja nuppe, palun kasuta allpool olevaid Edasi-Tagasi nuppe.

source: Austrian
lv_lv: Austrijas

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
lv_lv: Pateicamies par veltīto laiku! Atgādinām, ja Jūs vēlaties izlasīt Paziņojumu par privātumu, Jūs varat piekļūt tam, apmeklējot vietni {#intro_link}. Tajā ir skaidroti Jūsu personas datu apstrādes mērķi, kā arī Jūsu tiesības saskaņā ar piemērojamajiem datu aizsardzības normatīvajiem aktiem.

source: Not applicable (DO NOT READ OUT)
lv_lv: Nav piemērojams (NENOLASĪT)

source: Small or medium-sized town
lv_lv: Mazā vai vidēji lielā pilsētā

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
lv_lv: (NOLASIET, JA MĒRĶA RESPONDENTS NAV TĀ PATI PIRMĀ PERSONA, KAS ATBILDĒJA UZ ŠO ZVANU) Sveiki! Mani sauc … un es pārstāvu (VALSTS IESTĀDES NOSAUKUMS). Es veicu interviju Ipsos Public Affairs vārdā, pārstāvot vienu no viņu klientiem. Mēs meklējam cilvēkus, kas ir vismaz 15 gadus veci un ir gatavi izteikt savu viedokli par aktuāliem mūsdienu sabiedrības jautājumiem. Mēs veicam Eiropas mēroga apsekojumu. Šī aptauja nav daļa no kāda tirgus izpētes, mūs interesē sabiedrības viedokļa noteikšana. (NOLASIET VISIEM RESPONDENTIEM) Es būtu pateicīgs(-a), ja Jūs veltītu {#minutes_ins} minūtes dalībai šai aptaujā. Dalība aptaujā ir brīvprātīga un Jūs jebkurā brīdī varat pārdomāt. Visas Jūsu atbildes būs konfidenciālas un tiks apkopotas ar visu citu dalībnieku atbildēm. Tas nozīmē, ka nevienā no publicētajiem rezultātiem Jūs identificēt nebūs iespējams. {#CONSENT_ins} Ja Jūs vēlaties izlasīt Paziņojumu par privātumu, Jūs varat piekļūt tam, apmeklējot vietni {#intro_link}. Tajā ir skaidrots Jūsu personas datu apstrādes mērķis, kā arī Jūsu datu aizsardzības tiesības. Kvalitātes kontroles nolūkos šis zvans var tikt uzraudzīts un ierakstīts. INTERVĒTĀJ, PASKAIDROJIET, JA TIEK JAUTĀTS: KĀ JŪS IEGUVĀT MANU NUMURU: Jūsu tālruņa numuru nejaušā secībā ir ģenerējis dators, tāpat kā visus numurus, uz kuriem mēs zvanām šī pētījuma ietvaros. Mūsu mērķis ir intervēt šīs valsts iedzīvotāju reprezentatīvo izlasi. KLIENTS? Ipsos šo aptauju veic {#Client} vārdā. Flash Eurobarometer aptauju mērķis ir uzraudzīt sabiedrības viedokli Eiropas Savienībā par dažādiem jautājumiem. KĀDA VEIDA PERSONAS DATI TIKS APKOPOTI: Mēs izmantojam Jūsu tālruņa numuru tikai, lai aicinātu piedalīties šajā intervijā un kvalitātes kontroles nolūkos. Tiks apkopota informācija par dzimumu un vecumu, kā arī personas dati no atbildēm, kas sniegtas uz intervijas jautājumiem (piemēram, ģimenes stāvoklis). Visa Jūsu sniegtā informācija būs konfidenciāla, Jūsu atbildes tiks apkopotas ar visu pārējo dalībnieku atbildēm, un ar Ipsos klientu netiks kopīgoti nekādi identificējami dati. Vai Jūs piekrītat turpināt interviju? {#Birthday_ins}

source: Finnish
lv_lv: Somijas

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
lv_lv: <p>Tie bija visi jautājumi, kurus šodien vēlējāmies Jums uzdot. Pateicamies par veltīto laiku!</p><p>Visa Jūsu sniegtā informācija ir pilnīgi konfidenciāla un tā tiek izmantota tikai pētniecības nolūkiem.</p>

source: Refusal {#D5a_ins}
lv_lv: Atteikums {#D5a_ins}

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
lv_lv: Kurš no šiem apgalvojumiem par Eiropas Savienību visvairāk atbilst Jūsu viedoklim? {#D2_ins}

source: After 1 January {#CurrentYear_insert_1}
lv_lv: Pēc {#CurrentYear_insert_1}. gada 1. janvāra

source: Latvia
lv_lv: Latvija

source: (SINGLE ANSWER, DO NOT READ OUT)
lv_lv: (VIENS ATBILDES VARIANTS, NENOLASĪT)

source: Greece
lv_lv: Grieķija

source: Other (DO NOT READ OUT)
lv_lv: Cits (NENOLASĪT)

source: Croatian
lv_lv: Horvātijas

source: <b>Non-public services</b>
lv_lv: <b>Komerciālie pakalpojumi</b>

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
lv_lv: (SARUNĀJOTIES AR MĒRĶA RESPONDENTU) Sveiki! Mani sauc … un es pārstāvu (VALSTS IESTĀDES NOSAUKUMS). Es veicu interviju Ipsos Public Affairs vārdā, pārstāvot vienu no viņu klientiem. Mēs sazināmies ar lēmumu pieņēmējiem uzņēmumos visā Eiropā, lai uzzinātu viņu viedokli par aktuālām uzņēmējdarbības tēmām. Atsauksmes tiks izmantotas, lai atbalstītu politikas veidošanu Eiropā. Es būtu pateicīgs(-a), ja Jūs veltītu {#minutes_ins} minūtes dalībai šai aptaujā. Dalība aptaujā ir brīvprātīga un Jūs jebkurā brīdī varat pārdomāt. Visas Jūsu atbildes būs konfidenciālas un tiks apkopotas ar visu citu dalībnieku atbildēm. Tas nozīmē, ka nevienā no publicētajiem rezultātiem nedz Jūs, nedz Jūsu uzņēmumu identificēt nebūs iespējams. Kvalitātes kontroles nolūkos šis zvans var tikt uzraudzīts un ierakstīts. <b>INTERVĒTĀJ, PASKAIDROJIET, JA TIEK JAUTĀTS:</b> KLIENTS? Ipsos šo aptauju veic {#Client} vārdā. Flash Eurobarometer aptauju mērķis ir uzraudzīt sabiedrības un uzņēmumu viedokli Eiropas Savienībā par plašu tematisko jautājumu loku. KĀDA VEIDA PERSONAS DATI TIKS APKOPOTI: Šīs intervijas laikā netiks apkopoti nekādi personas dati. Jūsu dalība līdz ar Jūsu individuālajām atbildēm, kas sniegtas uz aptaujas jautājumiem, būs pilnīgi konfidenciālas. Ja Jums ir kādi komentāri, jautājumi vai neskaidrības, lūdzu, sazinieties, rakstot uz e-pastu: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Vai Jūs piekrītat turpināt interviju? (VIENS ATBILDES VARIANTS, NENOLASĪT)

source: In another way
lv_lv: Cita atbilde

source: Occasionally
lv_lv: Reizēm

source: Yes, I am the parent/legal guardian
lv_lv: Jā, es esmu vecāks / likumīgais aizbildnis

source: European Agency for Safety and Health at Work
lv_lv: Eiropas darba drošības un veselības aizsardzības aģentūra

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
lv_lv: <center>Paldies par dalību šajā aptaujā. <br />Šie bija visi jautājumi, kurus šodien vēlējāmies Jums uzdot.</center>

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
lv_lv: Vai pēdējo divu gadu laikā Jūsu uzņēmuma kopējais darbinieku skaits ir palielinājies, samazinājies vai palicis aptuveni nemainīgs? (NELASĪT, TIKAI VIENA ATBILDE)

source: Sold products and or services to other EU countries
lv_lv: Pārdevis preces un/vai pakalpojumus citām ES valstīm

source: Male
lv_lv: Vīrietis

source: I’m in favour of the European Union as it has been realised so far
lv_lv: Es atbalstu Eiropas Savienību un to, kā tā veidota līdz šim

source: Accommodation and food service activities
lv_lv: IZMITINĀŠANA UN ĒDINĀŠANAS PAKALPOJUMI

source: Luxembourg
lv_lv: Luksemburga

source: Polish
lv_lv: Polijas

source: Don't know
lv_lv: Nezina

source: Italian
lv_lv: Itālijas

source: European Investment Bank Group
lv_lv: Eiropas Investīciju bankas grupa

source: European External Action Service
lv_lv: Eiropas Ārējās darbības dienests

source: Thank you for your time.
lv_lv: Pateicamies par veltīto laiku!

source: Cyprian
lv_lv: Kipras

source: Insert for D5._5 - Refusal
lv_lv: Insert for D5._5 - Atteikums

source: Executive Agency for Small and Medium-sized Enterprises
lv_lv: Mazo un vidējo uzņēmumu izpildaģentūra

source: European Parliament
lv_lv: Eiropas Parlaments

source: Construction
lv_lv: BŪVNIECĪBA
